INSERT INTO post_office(index, name, address)
VALUES (777777, 'СДЭК', 'Москва пункт выдачи'),
       (127345, 'СДЭК', 'Оренбург сортировка'),
       (127346, 'СДЭК', 'Оренбург пункт выдачи'),
       (141245, 'СДЭК', 'Казань сортировка'),
       (141246, 'СДЭК', 'Казань пункт выдачи'),
       (422444, 'СДЭК', 'Челябинск сортировка'),
       (422446, 'СДЭК', 'Челябинск пункт выдачи');

INSERT INTO type(name)
VALUES ('письмо'),
       ('посылка'),
       ('бандероль'),
       ('открытка');
INSERT INTO post_item(type_id, zip, address, name, status)
VALUES (1, 77777, 'Москва', 'Антон', 0),
       (1, 141246, 'Челябинск', 'Никита', 1),
       (1, 77777, 'Казань', 'Юра', 2);


